@extends('layouts.app')

@section('title')
محامى تأسيس شركات فى مصر
@endsection

@section('content')


 <div class="alll">
        <div data-id="2428" class=" title2  mfn-builder-content mfn-default-content-buider"></div><section class="section mcb-section the_content has_content"><div class="section_wrapper"><div class="the_content_wrapper "><h2 style="text-align: center;"><span style="color: #800000;"><strong>محامى تأسيس شركات فى مصر</strong></span></h2>
<p style="text-align: center;"><span style="font-size: 12pt; color: #333399;">أفضل محامى تأسيس شركات في مصر متخصص في تأسيس الشركات في الهيئة العامة للاستثمار وتسجيل الشركات التجارية وإنهاء الإجراءات القانونية بسرعة وفقًا للقانون المصري</span></p>
<hr />
<p>&nbsp;</p>
<p><span style="color: #000000; font-size: 12pt;">&#8211; أتضح بعد إلغاء قانون ضمانات حوافز الاستثمار رقم 8 لسنة 1997 وصدور <a style="color: #000000;" href="https://lawyeregypt.net/%d8%a7%d9%84%d9%85%d9%83%d8%aa%d8%a8%d8%a9-%d8%a7%d9%84%d9%82%d8%a7%d9%86%d9%88%d9%86%d9%8a%d8%a9/%d9%82%d8%a7%d9%86%d9%88%d9%86-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%ab%d9%85%d8%a7%d8%b1-%d8%a7%d9%84%d9%85%d8%b5%d8%b1%d9%89-%d8%b1%d9%82%d9%85-72-%d9%84%d8%b3%d9%86%d8%a9-2017/"><strong>قانون الاستثمار رقم 72 لسنة 2017</strong></a> والتعديلات التى طرقت على <strong><a style="color: #000000;" href="https://lawyeregypt.net/%d8%a7%d9%84%d9%85%d9%83%d8%aa%d8%a8%d8%a9-%d8%a7%d9%84%d9%82%d8%a7%d9%86%d9%88%d9%86%d9%8a%d8%a9/%d9%82%d8%a7%d9%86%d9%88%d9%86-%d8%a7%d9%84%d8%b4%d8%b1%d9%83%d8%a7%d8%aa-%d8%b1%d9%82%d9%85-159-%d9%84%d8%b3%d9%86%d8%a9-1981/?preview=true">قانون الشركات رقم 159 لسنة 1981</a></strong> أنة ليس من السهل الإلمام بكافة تلك القوانين المتعلقة بتأسيس الشركات فى مصر  للشخص العادى خاصة مع سرعة وكثرة التشريعات والإجراءات المتعلقة بتأسيس الشركات فى مصر  . محامى تأسيس شركات فى مصر &#8211;  محامى تأسيس شركات فى مصر</span></p>
<p><span style="color: #000000; font-size: 12pt;"><strong>&#8211; لذلك من أهم الخدمات التى نقوم بها هى خدمة تأسيس الشركات فى مصر</strong> والقيام بكافة الخدمات القانونية لتلك الشركات من إجراءات تأسيسها وتسجيلها فى الجهات الحكومية الرقابية المختلفة وكل ما يتعلق بالمسائل القانونية المتعلقة بهذة الشركة من خلال تمثيلنا القانونى لها . حيث نقوم بالمساعدة القانونية للافراد والهيئات والكيانات الاعتبارية سواء للمصريين أو للاجانب للقيام بتأسيس الشركات وقيام نشاطهم قانونا ومساعداتهم فى أختيار الشكل القانون لشركاتهم المناسب لنشاطهم طبقا للقانون المصرى . حيث أنة لدينا خبرة كبيرة فى <a style="color: #000000;" href="https://lawyeregypt.net/%D8%A7%D9%84%D9%85%D9%83%D8%AA%D8%A8%D8%A9-%D8%A7%D9%84%D9%82%D8%A7%D9%86%D9%88%D9%86%D9%8A%D8%A9/%D8%A5%D8%AC%D8%B1%D8%A7%D8%A1%D8%A7%D8%AA-%D8%AA%D8%A3%D8%B3%D9%8A%D8%B3-%D8%A7%D9%84%D8%B4%D8%B1%D9%83%D8%A7%D8%AA-%D8%AC%D9%85%D9%87%D9%88%D8%B1%D9%8A%D8%A9-%D9%85%D8%B5%D8%B1/">تأسيس وتسجيل الشركات</a> فى مصر فى أسرع وقت وبأعلى دقة وكفاءة <strong>.</strong></span></p>
<p><span style="color: #000000; font-size: 12pt;"><strong>&#8211; كما لدينا فريق متخصص فى <a style="color: #000000;" href="https://lawyeregypt.net/%D8%A7%D9%84%D9%85%D9%83%D8%AA%D8%A8%D8%A9-%D8%A7%D9%84%D9%82%D8%A7%D9%86%D9%88%D9%86%D9%8A%D8%A9/%D8%AA%D8%A3%D8%B3%D9%8A%D8%B3-%D8%B4%D8%B1%D9%83%D8%A9-%D9%85%D8%B9-%D8%B4%D8%B1%D9%8A%D9%83-%D8%A3%D8%AC%D9%86%D8%A8%D9%8A/">تأسيس الشركات الاجنبية فى مصر</a></strong> سواء كانت <a style="color: #000000;" href="https://lawyeregypt.net/%d8%aa%d8%a3%d8%b3%d9%8a%d8%b3-%d9%88%d8%a7%d9%86%d8%b4%d8%a7%d8%a1-%d9%85%d8%b5%d9%86%d8%b9-%d9%81%d9%89-%d9%85%d8%b5%d8%b1/">الشركات الصناعية</a> أو الخدمية أو تكنولوجيا كما لدينا خبرة كبيرة فيما يتعلق بكافة القوانين المتعلقة بالشركات الاجنبية فى مصر . بلاضافة لذلك نقوم بتقديم خدمة<strong> <a style="color: #000000;" href="https://lawyeregypt.net/%D8%A7%D9%84%D9%85%D9%83%D8%AA%D8%A8%D8%A9-%D8%A7%D9%84%D9%82%D8%A7%D9%86%D9%88%D9%86%D9%8A%D8%A9/%D8%A7%D9%84%D9%85%D8%B3%D8%AA%D9%86%D8%AF%D8%A7%D8%AA-%D9%88%D8%A7%D9%84%D8%A5%D8%AC%D8%B1%D8%A7%D8%A1%D8%A7%D8%AA-%D8%A7%D9%84%D9%84%D8%A7%D8%B2%D9%85%D8%A9-%D9%84%D8%A5%D9%86%D8%B4%D8%A7%D8%A1/">فتح فروع للشركات الاجنبية</a></strong> فى مصر <strong><a style="color: #000000;" href="https://lawyeregypt.net/%D8%A7%D9%84%D9%85%D9%83%D8%AA%D8%A8%D8%A9-%D8%A7%D9%84%D9%82%D8%A7%D9%86%D9%88%D9%86%D9%8A%D8%A9/%D8%B4%D8%B1%D9%88%D8%B7-%D8%AA%D8%A3%D8%B3%D9%8A%D8%B3-%D9%85%D9%83%D8%AA%D8%A8-%D8%AA%D9%85%D8%AB%D9%8A%D9%84-%D8%AA%D8%AC%D8%A7%D8%B1%D9%8A/">ومكاتب التمثيل التجارى للشركات الاجنبية</a></strong> فى مصر وهى خدمة شديدة الصلة أيضآ بتأسيس الشركات فى مصر .  <span style="text-decoration: underline;"><strong>&#8221; كما نقوم بتسهيل فتح الحسابات البنكية للشركات الاجنبية فى مصر &#8220;</strong></span></span></p>
<h2 style="text-align: right;"><strong><span style="color: #800000;">&#8211; دور محامى تأسيس الشركات فى مصر : &#8211;</span></strong></h2>
<p><span style="color: #333300; font-size: 12pt;">تتمثل أهمية تأسيس الشركات فى مصر من خلال محامى متخصص فى الشركات فى أن : &#8211; </span></p>
<p><span style="font-size: 12pt;"><span style="color: #800000;">* ضمان خضوعها للقوانين فى مصر:-</span> <span style="color: #000000;">يضمن محامي تأسيس الشركات أن جميع الإجراءات تتماشى مع القوانين المحلية وتجنب أي مخالفات قانونية قد تؤثر على الشركة مستقبلاً.</span></span></p>
<p><span style="font-size: 12pt;"><span style="color: #008000;"><span style="color: #800000;">* تقليل نسبة المخاطر القانونية:</span> &#8211;</span> <span style="color: #000000;">يتمتع محامي تأسيس الشركات بخبرة وكفاءة عالية في تجنب العديد من المشكلات القانونية المعقدة التي قد تنشأ نتيجة لعدم الالتزام بالإجراءات والقوانين التى تخضع لها الشركة .</span></span></p>
<p><span style="font-size: 12pt;"><span style="color: #008000;"><span style="color: #800000;">* ضمان حصول الشركات على كافة حقوقها يصورة قانونية : &#8211;</span> </span> <span style="color: #000000;">يضمن تأسيس الشركات من خلال محامى شركات متخصص في ضمان حماية الحقوق الملكية والفكرية للشركة بشكل قانوني .</span></span></p>
<p><span style="color: #008000; font-size: 12pt;"><span style="color: #800000;">* تقديم النصح القانونى الخاصة بالهيكل الإداري المناسب للشركة :</span> &#8211; <span style="color: #000000;">اختيار المديرين المسئولين والمساهمين: يساعد محامي تأسيس الشركات في تحديد الأشخاص الذين يمكن أن يشغلوا المناصب الإدارية في الشركة مثل المديرين التنفيذيين وأعضاء مجلس الإدارة.</span></span></p>
<p><span style="color: #000000; font-size: 12pt;">تحديد نسبة المساهمة: إذا كانت الشركة ستكون مساهمة، سيتولى محامي تأسيس الشركات تحديد كيفية توزيع الأسهم وتوضيح كيفية بيع وشراء الأسهم.</span></p>
<p><span style="color: #800000; font-size: 12pt;">* تحديد رأس المال الخاص بنشاط الشركة : &#8211;</span></p>
<p><span style="color: #000000; font-size: 12pt;">تحديد الحد الأدنى لرأس المال: في بعض أنواع الشركات، مثل الشركات المساهمة، هناك متطلبات قانونية للحد الأدنى لرأس المال. يقوم المحامي بمراجعة هذا الأمر وفقًا للقوانين المحلية.</span></p>
<p><span style="color: #000000; font-size: 12pt;">إجراءات إيداع رأس المال: يساعد محامي تأسيس الشركات في التوجيه بشأن كيفية إيداع رأس المال في البنك الذي يتم فتح حساب الشركة فيه.</span></p>
<p><span style="color: #800000; font-size: 12pt;">* تقديم الاستشارات القانونية الضريبية وتوضيح الضرائب المتعلقة بالشركة : &#8211; <span style="color: #000000;">يقوم محامي تأسيس الشركات بتقديم الاستشارات الضريبية لعملائه من خلال ضمان التسجيل في الضرائب المحلية، بما في ذلك ضريبة القيمة المضافة وضريبة الدخل، مما يساعد الشركات على الامتثال الكامل للوائح الضريبية داخل مصر .</span></span></p>
<p><span style="color: #800000; font-size: 12pt;">* إنهاء إجراءات  الإقامة الاستثمارية : &#8211; <span style="color: #000000;">من الادوار الهامة لمحامى تأسيس الشركات إلمامة بكافة الشروط والضوابط المطلوبة لحصول المستثمر الاجنبى على الاقامة الاستثمارية وتوافر هذة الاشتراطات فى النظام الاساسى للشركة عند تأسيس وصياغة عقد تأسيس الشركة .</span></span></p>
<h2><strong><span style="color: #800000;">&#8211; تأسيس الشركات فى مصر إلكترونيآ &#8221; أون لاين &#8220;: &#8211;</span></strong></h2>
<p><span style="color: #000000; font-size: 12pt;">كما نقوم بتقديم الاستشارات القانونية الازم للمساعدة فى <a style="color: #000000;" href="https://www.gafi.gov.eg/Arabic/MediaCenter/News/Pages/fekrtik.aspx" target="_blank" rel="noopener">تأسيس الشركات أون لاين</a> من خلال البوابة الالكترونية للهيئة العامة للاستثمار بدايتآ من تقديم طلب التأسيس وسداد كافة الرسوم أون لاين وكيفية التوقيع الالكترونى&#8221; token &#8221; على مستندات تأسيس الشركة . </span><span style="color: #ffffff;"><span style="font-size: 12pt;">خط</span>وات تأسيس شركة أون لاين  &#8211; تأسيس شركة أون لاين فى مصر</span></p>
<h3><strong><span style="color: #800000;">&#8211; إجراءات تأسيس الشركات فى مصر بهيئة الاستثمار  : &#8211; </span></strong></h3>
<p><span style="color: #000000; font-size: 12pt;"><strong>1-</strong> شهادة عدم التباس من السجل التجارى بأسم الشركة متضمن أسم الشركة &#8221; باللغة العربية واللغة الانجليزية &#8221; والقانون الذى يخضع لة نشاط الشركة سواء القانون رقم &#8221; 159 لسنة 1981 أو القانون رقم 72 لسنة 2017 &#8221; .</span></p>
<p><span style="color: #000000; font-size: 12pt;"><strong>2-</strong> ختم الاستعلام الامنى على مستندات التأسيس الخاصة بالشريك الاجنبى والشركاء المصريين ووكيل المؤسسين ويتم وضعهم على أسطوانة مدمجة .</span></p>
<p><span style="color: #000000; font-size: 12pt;"><strong>3-</strong> شهادة إيداع بنكى بقيمة رأس المال الخاص بالشركة إذا كان الكيان القانونى الخاص بالشركة &#8221; شركة مساهمة &#8211; أو شركة الشخص الواحد محددة المسئولية &#8221; ولكن الشركات ذات المسئولية المحدودة لا تتطلب شهادة إيداع بنكى لرأس المال الخاص بها .</span></p>
<p><span style="color: #000000; font-size: 12pt;"><strong>4-</strong> يتم صياغة ومراجعة بنود العقد مع محامى التأسيس وسداد الرسوم المقررة .</span></p>
<p><span style="color: #000000; font-size: 12pt;">5- يتم توثيق عقد الشركة فى نقابة المحامين والتوقيع أمام الشهر العقارى .</span></p>
<p><span style="color: #000000; font-size: 12pt;"><strong>6-</strong> سداد رسوم الغرفة التجارية أو الصناعية &#8221; حسب نشاط الشركة &#8221; .</span></p>
<p><span style="color: #000000; font-size: 12pt;"><strong>7-</strong> أستلام صورة من عقد التأسيس وشهادة تسجيل الشركة والتوجة بها للسجل التجارى لإستخراج مستخرج من السجل التجارى .</span></p>
<p><span style="color: #000000; font-size: 12pt;"><strong>8 &#8211;</strong> ثم يتم التوجة لمأمورية الضرائب المختصة &#8221; الواقع بها مقر الشركة &#8221; لأستخراج البطاقة الضريبية والتسجيل فى القيمة المضافة .</span></p>
<p><span style="color: #000000; font-size: 12pt;"><strong>&#8211; </strong>  وكما ذكرنا سابقا أن من أهم عوامل نجاح تأسيس الشركات فى مصر هو أختيار الشكل القانونى المناسب لنشاطها ولحجم أستثمراتهم حيث يوجد العديد من أنواع الشركات حيث أن كل نوع من هذة الشركات تتميز ببعض السمات والمميزات </span><strong><span style="color: #ff0000; font-size: 12pt;"><u>وسوف نتناول بعض منها فيما يلى :- </u></span><span style="color: #ffffff;">محامى تأسيس شركات فى مصر</span></strong></p>
<h3><span style="color: #800000;"><strong>&#8211; أنواع الشركات فى مصر : &#8211;</strong></span></h3>
<h4><strong><span style="text-decoration: underline; color: #3366ff;">أولا :  شركات الأموال : &#8211; </span><span style="color: #ffffff;">محامى تأسيس شركات فى مصر</span></strong></h4>
<p style="text-align: right;"><span style="color: #333300; font-size: 12pt;">هي شركات تقوم على اعتبار مالي و لا يكون فيها أثر لشخصية الشريك، فالعبرة هو ما يقدمه كل شريك من مال لهذا لا تتأثر الشركة بما قد يحصل للشريك من وفاة أو إفلاس أو غيرهما <strong>من أشكالها :-</strong></span></p>
<p style="text-align: right;"><span style="color: #333300; font-size: 12pt;"><span style="color: #800000;"><em>1- شركات المساهمة :</em> ( ش.م.م ) : &#8211; </span> <span style="color: #000000;">و هي الشركات التي يقسم رأس المال فيها إلى أسهم متساوية القيمة و قابلة للتداول بالطرق التجارية، الشركاء فيها لا تطلق عليهم تسمية التاجر و لا يسألون عن ديون الشركة إلا في حدود قيمة الأسهم التي شاركو بها. يستطيعون من يملكون الاسهم التصرف فى تلك الاسهم دون التأثير على باقى المساهمين الاخرين . محامى تأسيس شركات فى مصر</span></span></p>
<p style="text-align: right;"><span style="color: #333300; font-size: 12pt;"><span style="color: #800000;"><em> 2- الشركات المختلطة :</em></span> هي شركات تقوم على الإعتبار المالي و الشخصي في آن واحد و تشمل ما يلى : &#8211;</span></p>
<p style="text-align: right;"><span style="color: #333300; font-size: 12pt;"><span style="color: #800000;">أ – شركات التوصية بالاسهم : </span><span style="color: #000000;">تتألف شركة التوصية بالاسهم من فئتين من الشركاء هما : &#8211; محامى تأسيس شركات فى مصر <strong>1-</strong> شركاء متضامنون: لا يقل عددهم عن اثنين يسألون في اموالهم الخاصة عن ديون الشركة والالتزامات المترتبة عليها. <strong>2-</strong> شركاء مساهمون: لا يقل عددهم عن ثلاثة، ويسأل كل شريك منهم بمقدار مساهمته عن ديون الشركة والتزاماتها.</span></span></p>
<p style="text-align: right;"><span style="font-size: 12pt;"><span style="color: #333300;"><span style="color: #800000;">ب – شركة ذات المسئولية المحدودة : ( ش.ذ.م.م )</span> <span style="color: #000000;">وأحيانا يكتفى باختصار ذ.م.م. وهي شركة تتألف من شخصين أو أكثر، وتكون مسؤولية الشريك فيها عن ديونها والالتزامات المترتبة عليها وخسائرها بمقدار حصته في رأس مالها. وتنتقل حصة الشريك إذا توفى إلى ورثته أو من يوصي لهم بأي حصة. ولا يزيد عدد الشركاء في هذه الشركة عن خمسين شريكاً.</span></span><span style="color: #000000;"> محامى تأسيس شركات فى مصر</span></span></p>
<h3 style="text-align: center;"><span style="color: #333333;"><strong>&#8221; خبراء تأسيس الشركات فى مصر &#8220;</strong></span></h3>
<h4><span style="text-decoration: underline; color: #3366ff;"><strong>ثانيآ : شركات الأشخاص : &#8211; </strong></span></h4>
<p style="text-align: right;"><span style="color: #333300; font-size: 12pt;">هي الشركات التي تقوم على الإعتبار الشخصي، و تتكون أساسا من عدد قليل من الأشخاص تربطهم صلة معينة كالقرابة أو الصداقة، و يثق كل منهما في الآخر و في قدرته و كفاءته، لذلك يترتب في الأصل على وفاة أحد الشركاء أو الحجر عليه أو إفلاسه أو انسحابه حل الشركة. ويشمل هذا النوع من الشركات ما يلي : &#8211;</span></p>
<p style="text-align: right;"><span style="font-size: 12pt;"><span style="color: #800000;"> 1 – <a style="color: #800000;" href="https://lawyeregypt.net/%d8%a7%d9%84%d9%85%d9%83%d8%aa%d8%a8%d8%a9-%d8%a7%d9%84%d9%82%d8%a7%d9%86%d9%88%d9%86%d9%8a%d8%a9/%d8%b4%d8%b1%d9%83%d8%a9-%d8%a7%d9%84%d8%b4%d8%ae%d8%b5-%d8%a7%d9%84%d9%88%d8%a7%d8%ad%d8%af-%d9%88%d8%a7%d9%84%d9%85%d9%86%d8%b4%d8%a3%d8%a9-%d8%a7%d9%84%d9%81%d8%b1%d8%af%d9%8a%d8%a9/">شركة ذات الملكية الفردية</a> : &#8211;</span><span style="color: #000000;"> تعتبر الشركات ذات الملكية الفردية الخيار المفترض أن تكون مالكا وحيداً. كون هذا الخيار الأقل شيوعاً والأقل تعقيداً بالنسبة لإجراءات تأسيسها عن الشركات التجارية الاخرى. ويرجع ذلك إلي عدم الأحتياج إلي معرفة كيفية توزيع الارباح . وأن تكون المالك الوحيد لا يمنعك من استخدام اسم تجارى مختلف عن أسمك الحقيقي, ولكن يتحمل المالك مباشرا المسئولية عن المكاسب والخسائر والاصول. كما تخضع الشركة لنظام الدخل الضريبي .</span></span></p>
<p style="text-align: right;"><span style="font-size: 12pt;"><span style="color: #800000;">2- <a style="color: #800000;" href="https://lawyeregypt.net/%D8%A7%D9%84%D9%85%D9%83%D8%AA%D8%A8%D8%A9-%D8%A7%D9%84%D9%82%D8%A7%D9%86%D9%88%D9%86%D9%8A%D8%A9/%D8%B9%D9%82%D8%AF-%D8%B4%D8%B1%D9%83%D8%A9-%D8%AA%D8%B6%D8%A7%D9%85%D9%86/">شركة التضامن</a> : &#8211;</span> <span style="color: #000000;">هي النموذج الأمثل لشركات الأشخاص حيث يكون كل شريك فيها مسؤولا مسؤولية تضامنية، و في جميع أمواله عن ديون الشركة كما يكتسب كل شريك فيها صفة التاجر .</span></span></p>
<p style="text-align: right;"><span style="font-size: 12pt;"><span style="color: #800000;"> 3- <a style="color: #800000;" href="https://lawyeregypt.net/%D8%A7%D9%84%D9%85%D9%83%D8%AA%D8%A8%D8%A9-%D8%A7%D9%84%D9%82%D8%A7%D9%86%D9%88%D9%86%D9%8A%D8%A9/%D8%A5%D8%AC%D8%B1%D8%A7%D8%A1%D8%A7%D8%AA-%D8%AA%D8%A3%D8%B3%D9%8A%D8%B3-%D8%B4%D8%B1%D9%83%D8%A7%D8%AA-%D8%A7%D9%84%D8%A7%D8%B4%D8%AE%D8%A7%D8%B5-%D8%AA%D8%B6%D8%A7%D9%85%D9%86-%D8%A7%D9%88-%D8%AA/">شركة التوصية البسيطة</a> : &#8211; </span><span style="color: #000000;">وتتكون من فريقين من الشركاء :شركاء متضامنون يخضعون لنفس القوانين التي يخضع لها الشركاء في شركة التضامن، فيكونون مسؤولين مسؤولية تضامنيةو غير محددة عن ديون الشركة و يكتسبون صفة التاجر، وشركاء موصون لا يسألون عن ديون الشركة إلا في حدود حصصهم، لا يكتسبون صفة التاجر و لا يشاركون في إدارة الشركة.</span></span></p>
<p style="text-align: right;"><span style="font-size: 12pt;"><span style="color: #800000;"> 4- شركة المحاصة :</span> <span style="color: #000000;">وهي شركة تجارية تنعقد بين شخصين أو أكثر يمارس أعمالها شريك ظاهر يتعامل مع الغير، بحيث تكون الشركة مقتصرة على العلاقة الخاصة بين الشركاء على أنه يجوز إثبات الشركة بين الشركاء بجميع طرق الاثبات، تتكون من طرفين وبغرض قضاء اشياء مشتركة.</span></span></p>
<p><span style="font-size: 12pt;"><span style="color: #800000;">5- <a style="color: #800000;" href="https://lawyeregypt.net/%d8%a7%d9%84%d9%85%d9%83%d8%aa%d8%a8%d8%a9-%d8%a7%d9%84%d9%82%d8%a7%d9%86%d9%88%d9%86%d9%8a%d8%a9/%d8%a7%d9%84%d9%85%d8%b3%d8%aa%d9%86%d8%af%d8%a7%d8%aa-%d8%a7%d9%84%d9%85%d8%b7%d9%84%d9%88%d8%a8%d8%a9-%d9%84%d8%aa%d8%a3%d8%b3%d9%8a%d8%b3-%d8%b4%d8%b1%d9%83%d8%a9-%d8%a7%d9%84%d8%b4%d8%ae%d8%b5/">شركة الشخص الواحد</a> : &#8211;</span> <span style="color: #333300;"><span style="color: #000000;">لقد أستحدث قانون الاستثمار رقم 72 لسنة 2017 شكل جديد من الشركات الفردية وهى شركة الشخص الواحد وأشترط المشرع الأ يقل رأس مال هذة الشركة عن 50000 جنية <strong>وتم تعديلة</strong> بعد ذلك ليصبح 1000 جنية</span> </span>  <span style="color: #008000;"><em><strong>خصائص  هذا النوع من الشركات :-</strong></em></span></span></p>
<p><span style="font-size: 12pt;"><strong><span style="text-decoration: underline; color: #333399;"><span style="text-decoration: underline;"><em>* المسئولية المحدودة لصاحب هذة الشركة : &#8211;</em></span></span></strong>  <span style="color: #000000;">حيث أنة قام بتحديد جزءا من ذمته المالية لنشاط تلك الشركة، وبالتالي فهو مسؤول فقط في حدود مقدار حصته في رأسمال الشركة أي أنه خصص جزءا من ذمته المالية للاستثمار في نشاط محدد وبرأسمال محدد، وإذا لحق هذا المشروع أي خسائر تكون بقية أمواله في مأمن عن خسائر هذا المشروع.</span></span></p>
<p><span style="font-size: 12pt;"><strong><span style="text-decoration: underline; color: #333399;"><em>* ضعف ائتمان الشركة : &#8211;</em> </span></strong><span style="color: #000000;">إن وجود مالك وحيد ومحدود المسؤولية يؤدي إلى ضعف الائتمان، لأن من يتعامل مع هذه الشركة وفي حال تصفيتها أو إفلاسها قد لا يستطيع دائنو الشركة الحصول على حقوقهم، وبالتالي فإن الغير الذي يتعامل مع شركة الشخص الواحد يأخذ ذلك في الحسبان وقد يطلب ضمانات شخصية.</span></span></p>
<p><span style="font-size: 12pt;"><span style="color: #333399;"><strong><span style="text-decoration: underline;"><em>* سهولة اتخاذ القرارات داخل الشركة : &#8211;</em></span> </strong></span><span style="color: #000000;">حيث أن صاحب الشركة يقوم بممارسة جميع الصلاحيات ولا يكون مقيد بأخذ رأى أحد . وبذلك يكون لة الاستقلالية مما يساعدة على أخر القرارات بسرعة وأنجاز بما ينعكس كل ذلك على تحقيق الأرباح والفائدة لمالك الشركة وإحساسه بقيمة ما يبذله من جهد ورعاية لتلك الشركة وتنمية أمواله.</span></span></p>
<h3><span style="color: #800000;"><span style="text-decoration: underline;">&#8211; الخدمات والاعمال القانونية المقدمة التى يقدمها محامى تأسيس الشركات :  &#8211;  </span></span></h3>
<p><span style="font-size: 12pt;"><strong>* الاستشارات القانونية :</strong> يعد أهم دور لمحامى تأسيس الشركات والذى يستمر طوال أستمرار عمل الشركة هو تقديمة بصفة مستمرة للاستشارات القانونية للحفاظ على المركز القانونى والحقوق القانونية للشركة .</span></p>
<p><span style="font-size: 12pt;"><strong><span style="color: #000000;">* التمثيل القانوني أمام القضاء :</span></strong> يقوم محامى تأسيس الشركات تمثيل الشركة قانونيأ أمام القضاء وجهات التحقيق وكافة الجهات الحكومية المتعلقة بنشاط الشركة .</span></p>
<p><span style="font-size: 12pt;"><strong>* تسجيل العلامات التجارية:</strong> من أهم المهام لمحامى تأسيس الشركات بعد أنهاء إجراءات تأسيس الشركة قيامة بتسجيل العلامة التجارية الخاصة بالشركة وذلك يساعد على أرتفاع القيمة المالية لهذة الشركة ويساعدها على المنافسة والتميز .</span></p>
<p><span style="font-size: 12pt;"><strong><span style="color: #000000;">* مراجعة وصياغة العقود :</span> </strong>يتولى خبراؤنا إعداد وصياغة كافة العقود اللازمة لشركتك, مثل: عقود التأسيس وعقود تنظيم العلاقات وغيرها. مع العلم أن آلية العمل تتميز بالجودة مع السرعة في الأداء.</span></p>
<p><span style="font-size: 12pt;"><span style="color: #000000;"><strong>* حل المنازعات الضريبية :</strong></span> كما يكون دور محامى تأسيس الشركات فى مرحلة عمل الشركة وفى تعاملتها التجارية هو تقديم الدعن القانونى فى أى نزاع مع مصلحة الضرائب بالتنسيق مع المراقب القانونى للشركة .</span></p>
<h3><strong><span style="color: #800000;">&#8211; مجالات مؤسسة الثقة فى تأسيس الشركات  : &#8211;</span></strong></h3>
<p><span style="color: #800000;"><strong>1 &#8211; الشركات الصناعية</strong></span><br />
&#8211; تأسيس شركات تعمل في مجال التصنيع والإنتاج، مثل : &#8211;</p>
<ul>
<li>&#8211; تأسيس شركات مصانع المواد الغذائية.</li>
<li>&#8211; تأسيس شركات مصانع الملابس والمنسوجات.</li>
<li>&#8211; تأسيس شركات مصانع الأدوات الكهربائية أو الأجهزة.</li>
<li>&#8211; تأسيس شركات مصانع المواد الكيميائية.</li>
</ul>
<p><span style="color: #800000;"><strong>2 &#8211; الشركات التجارية و التوزيع</strong></span><br />
الشركات التي تعمل في استيراد وتوزيع السلع مثل : &#8211;</p>
<ul>
<li>تأسيس شركات توزيع المواد الغذائية.</li>
<li>تأسيس شركات توزيع الأجهزة الإلكترونية.</li>
<li>تأسيس شركات توزيع الأدوات الطبية.</li>
</ul>
<p><span style="color: #800000;"><strong>3 &#8211; شركات تكنولوجيا المعلومات والبرمجة</strong></span><br />
تأسيس شركات تعمل في مجالات البرمجة، وتطوير البرمجيات، وتكنولوجيا المعلومات، وخدمات الإنترنت.</p>
<ul>
<li>تأسيس شركات تطوير التطبيقات.</li>
<li>تأسيس شركات استشارات تقنية.</li>
<li>تأسيس شركات إدارة المحتوى الرقمي.</li>
<li>تأسيس شركات الأمن السيبراني.</li>
<li>تأسيس شركات الذكاء الاصطناعى</li>
</ul>
<p><span style="color: #800000;"><strong>4 &#8211; الشركات السياحية</strong></span><br />
شركات تقدم خدمات السياحة، مثل :-</p>
<ul>
<li>تأسيس شركات تنظيم الرحلات السياحية.</li>
<li>تأسيس شركات تنظيم رحلات الحج والعمرة.</li>
<li>تأسيس شركات تنظيم الفعاليات والمعارض.</li>
<li>تأسيس شركات النقل السياحي.</li>
</ul>
<p><span style="color: #800000;"><strong>5 &#8211;  الشركات العقارية</strong></span><br />
شركات تعمل في مجال البناء والتطوير العقاري مثل: &#8211;</p>
<ul>
<li>تأسيس شركات تطوير المشاريع السكنية والتجارية.</li>
<li>تأسيس شركات إدارة الأملاك العقارية.</li>
<li>تأسيس شركات الاستشارات العقارية</li>
<li>تأسيس شركات التطوير العقارى</li>
</ul>
<p><span style="font-size: 18pt; color: #ff6600;">** بلاضافة إلى : &#8211; </span></p>
<p>تأسيس شركات البرمجة &#8211; تأسيس شركات المقاولات العامة &#8211; تأسيس شركات التطوير العقارى &#8211; تأسيس شركات إلحاق العمالة بالداخل والخارج &#8211; تأسيس شركات الخدمات التعليمية &#8211; تاسيس شركات السياحة &#8211; فتح مكاتب التمثيل التجارى &#8211; فتح فروع شركات أجنبية فى مصر &#8211; تأسيس الشركات الصناعية فى مصر &#8211; تأسيس الشركات المالية &#8211; تأسيس الشركات الهندسية &#8211; تأسيس شركات الخدمات البترولية &#8211; تأسيس شركات التنقيب عن المعادن &#8211; تأسيس الشركات الزراعية &#8211; تأسيس الشركات المالية</p>
<h2><span style="color: #800000;"><strong>&#8211; أهم الأسئلة الشائعة لمحامي تأسيس شركات فى مصر  : &#8211;</strong></span></h2>
<p><span style="color: #333333; font-size: 14pt;"><strong>1- ما هي الإجراءات اللازمة لتأسيس شركة في مصر؟</strong></span><br />
<span style="font-size: 14pt;">لتأسيس شركة في مصر، يجب عليك أولاً اختيار نوع الشركة (مثل شركة ذات مسؤولية محدودة أو شركة مساهمة)، ثم إعداد عقد التأسيس والنظام الأساسي، وتسجيل الشركة لدى الهيئة العامة للاستثمار أو السجل التجاري، بالإضافة إلى الحصول على التراخيص اللازمة.</span></p>
<p><span style="font-size: 14pt;"><strong>2- ما هو الفرق بين الشركات ذات المسؤولية المحدودة والشركات المساهمة؟</strong></span><br />
<span style="font-size: 14pt;">الشركة ذات المسؤولية المحدودة (LLC) هي شركة يتشارك فيها اثنان أو أكثر من الشركاء مع مسؤولية محدودة على قدر الحصص التي يمتلكها كل شريك.</span></p>
<p><span style="font-size: 14pt;">الشركة المساهمة هي شركة تقتصر فيها المسؤولية على قيمة الأسهم التي يملكها المساهمون، وهي عادةً مناسبة للأعمال التجارية الكبيرة.</span></p>
<p><span style="font-size: 14pt;"><strong>3- هل يمكن للأجانب تأسيس شركة في مصر؟</strong></span><br />
<span style="font-size: 14pt;">نعم، يمكن للأجانب تأسيس شركات في مصر. ولكن يجب عليهم اتباع إجراءات قانونية معينة مثل تعيين وكيل محلي وتقديم الوثائق المطلوبة للتسجيل لدى السلطات المصرية.</span></p>
<p><span style="font-size: 14pt;"><strong>4- هل يجب أن يكون لدي مقر دائم للشركة في مصر؟</strong></span><br />
<span style="font-size: 14pt;">نعم، يجب أن يكون للشركة مقر دائم في مصر لكي يتم تسجيلها. المقر يمكن أن يكون مكتبًا أو مكانًا تجاريًا وفقًا لطبيعة العمل.</span></p>
<p><span style="font-size: 14pt;"><strong>5- ما هي الرسوم المتعلقة بتأسيس الشركات؟</strong></span><br />
<span style="font-size: 14pt;">تتضمن الرسوم تكاليف تسجيل الشركة لدى السجل التجاري، رسوم الحصول على التراخيص والتصاريح، وأتعاب المحامي إذا كنت ستحتاج إلى استشارات قانونية.</span></p>
<p><span style="font-size: 14pt;"><strong>6- هل يجب أن أتعامل مع محامي عند تأسيس شركة؟</strong></span><br />
<span style="font-size: 14pt;">في حين أن القانون يسمح بتأسيس الشركات دون محامٍ، إلا أن الاستعانة بمحامي متخصص في تأسيس الشركات أمر ضروري لتجنب أي مشاكل قانونية في المستقبل وضمان الامتثال لجميع اللوائح المحلية.</span></p>
<p><span style="font-size: 14pt;"><strong>7- ما هي الوثائق المطلوبة لتأسيس شركة في مصر؟</strong></span><br />
<span style="font-size: 14pt;">تشمل الوثائق عادةً جواز السفر (للمستثمرين الأجانب)، بطاقة الرقم القومي (للمستثمرين المصريين)، عقد التأسيس، النظام الأساسي، شهادة حسن سير وسلوك، وإثبات العنوان.</span></p>
<p><span style="font-size: 14pt;"><strong>8- كم من الوقت يستغرق تأسيس الشركة؟</strong></span><br />
<span style="font-size: 14pt;">يمكن أن يستغرق تأسيس الشركة في مصر من عدة أيام إلى أسابيع حسب نوع الشركة والمستندات المطلوبة. ومع ذلك، قد يساعد المحامي في تسريع الإجراءات من خلال ضمان تقديم المستندات بشكل صحيح.</span></p>
<p><span style="font-size: 14pt;"><strong>9- هل يمكن تعديل عقد تأسيس الشركة بعد التأسيس؟</strong></span><br />
<span style="font-size: 14pt;">نعم، يمكن تعديل عقد التأسيس أو النظام الأساسي للشركة بعد التأسيس، ولكن يجب أن يتم ذلك وفقًا للإجراءات القانونية المعتمدة مثل تعديل السجل التجاري أو إخطار الهيئة العامة للاستثمار.</span></p>
<p><span style="font-size: 14pt;"><strong>10- هل يتم دفع ضرائب على الشركات في مصر؟</strong></span><br />
<span style="font-size: 14pt;">نعم، الشركات في مصر ملزمة بدفع الضرائب مثل ضريبة الدخل على الأرباح، وضريبة القيمة المضافة، والضرائب المحلية الأخرى. يجب على الشركة الامتثال لجميع اللوائح الضريبية.</span></p>
<h3><span style="color: #800000;"><strong>&#8211; لماذا يعد مكتب محامى مصر أفضل مكتب تأسيس شركات فى مصر : &#8211;</strong></span></h3>
<p>&#8211; يعد مكتب محامى مصر للمحاماة والاستشارات القانونية من أفضل مكاتب المحاماة المتخصص فى مجال تأسيس الشركات لما لدية من قامات قانونية مميزة فى مجال الشركات بلاضافة أمتلاكة خبرة 20 عام فى مجال الشركات . حيث أهم ما يميز مكتب محامى مصر سرعة الانجاز فى أنهاء المها القانونية الموكلة لة كما يتميز بالشفافية والصراحة فى حل كافة النزاعات .</p>
<h3><span style="color: #800000;"><strong>&#8211; ما هى أتعاب محامى تأسيس الشركات فى مصر : &#8211; </strong></span></h3>
<p>تختلف أتعاب تأسيس الشركات فى مصر من محامى لأخر حسب الخبرات وحسب نوع الشركة وحجمها . ويعتبر مكتب محامى مصر من مكاتب المحاماة الرائدة فى مجال تأسيس الشركات فى مصر وتتمتع بثقة كبيرة بين كثير من العملاء سواء داخل مصر أو خارجها .</p>
<p>&nbsp;</p>
<pre style="text-align: center;"><strong>" محامى متخصص فى تأسيس الشركات فى مصر "  يمكنك تأسيس شركتك فى مصر فى 48 ساعة </strong></pre>
<pre></pre>

				</section>

				
			</div>

			
		</main>

		
	</div>
</div>
</div>


@endsection